Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Mc12,14 E venuti, quelli gli dissero: «Maestro, sappiamo che sei veritiero e non ti curi di nessuno; infatti non guardi in faccia agli uomini, ma secondo verità insegni la via di Dio. È lecito o no dare il tributo a Cesare? Lo dobbiamo dare o no?».
sc: Mc12,14 E arribados cuddos li aiant naradu: «Su Mastru, zai l’ischimus chi ses beridadosu e non nde faghes contu de nemos; difatis no abbàidas in cara a sos òmines, ma segundu veridade imparas su caminu de Deus. Lìtzitu est o nono a li dare su tributu a Tzèsare? Bi lu devimus dare o nono?».

source: Mc12,15 Ma egli, conoscendo la loro ipocrisia, disse: «Perché mi tentate? Portatemi un denaro perché io lo veda».
sc: Mc12,15 Ma issu, connoschende·nche s’ipocrisia issoro, aiat naradu: «A it'est chi mi sezis tenteende? Aporride unu dinari ca lu bido».

source: Mc12,16 Ed essi glielo portarono. Allora disse loro: «Di chi è questa immagine e l'iscrizione?». Gli risposero: «Di Cesare».
sc: Mc12,16 E issos bi l'aiant aporridu. Tando lis aiat naradu: «Custa imàzine de chie est? E cust'iscritu de chie est?». L'aiant rispòndidu: «De Tzèsare».

source: Mc12,17 Gesù disse loro: «Rendete a Cesare ciò che è di Cesare e a Dio ciò che è di Dio». E rimasero ammirati di lui.
sc: Mc12,17 Gesùs tando lis aiat naradu: «Torrade·li a Tzèsare su chi est de Tzèsare e a Deus su chi est de Deus». E fint abbarrados meravizados meda de issu.

source: Mc12,18 Vennero a lui dei sadducei, i quali dicono che non c'è risurrezione, e lo interrogarono dicendo:
sc: Mc12,18 Si li fint acostiados unos cantu saddutzeos, chi narant chi non b'at resurretzione, e lu aiant dimandadu:

source: Mc12,19 «Maestro, Mosè ci ha lasciato scritto che se muore il fratello di uno e lascia la moglie senza figli, il fratello ne prenda la moglie per dare discendenti al fratello.
sc: Mc12,19 «Su Mastru, Mosès nos at iscritu chi: si si nche morit su frade de unu e lassat sa muzere chene tènnere fizu, frade suo nde pigat sa muzere pro li dare eredes a su frade.

source: Mc12,20 C'erano sette fratelli: il primo prese moglie e morì senza lasciare discendenza;
sc: Mc12,20 Sete frades b'aiat: su primu teniat muzere e si nche fit mortu chene lassare erede;

source: Mc12,21 allora la prese il secondo, ma morì senza lasciare discendenza; e il terzo egualmente,
sc: Mc12,21 tando si l'aiat pigada su de duos, morinde·si·nche chene lassare erede; e su de tres gasi etotu,

source: Mc12,22 e nessuno dei sette lasciò discendenza. Infine, dopo tutti, morì anche la donna.
sc: Mc12,22 e nemos de sos sete aiat lassadu erede. E a pustis de totus, sa fèmina puru si nche fit morta.

source: Mc12,23 Nella risurrezione, quando risorgeranno, a chi di loro apparterrà la donna? Poiché in sette l'hanno avuta come moglie».
sc: Mc12,23 In sa resurretzione, cando ant a torrare a bida, a chie l'at a èssere muzere sa fèmina? Ca sos sete l'ant tenta a mugere».

source: Mc12,24 Rispose loro Gesù: «Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio?
sc: Mc12,24 Gesùs lis aiat naradu: «No at èssere pro custu chi bos faddides? Ca non connoschides nen sas Iscrituras nen sa potèntzia de Deus?

source: Mc12,25 Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli.
sc: Mc12,25 Cando ant a risuscitare dae sos mortos, difatis, no ant a pigare muzere nen maridu, ma ant a èssere comente a ànghelos in sos chelos.

source: Mc12,26 A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe?
sc: Mc12,26 Torrende a su contu de sos chi devent torrare a vida, non bi l’azis letu in su libru de Moses, torrende a su contu de su ruvarzu allutu, comente lis aiat faeddadu Deus narende: Deo so su Deus de Abramu, su Deus de Isacu e de Zacobbe?

source: Mc12,27 Non è un Dio dei morti ma dei viventi! Voi siete in grande errore».
sc: Mc12,27 No est su Deus de sos mortos ma de sos bivos! Bos sezis faddende meda».

source: Mc12,28 Allora si accostò uno degli scribi che li aveva uditi discutere, e, visto come aveva loro ben risposto, gli domandò: «Qual è il primo di tutti i comandamenti?».
sc: Mc12,28 Tando si li fit acurtziadu unu de sos iscribas chi nche los aiat intesos chistionende, e, dae chi lis aiat rispostu bene, lis aiat pregontadu: «Cal'est su primu de totu sos cumandamentos?».

source: Mc12,29 Gesù rispose: «Il primo è: Ascolta, Israele. Il Signore Dio nostro è l'unico Signore;
sc: Mc12,29 Gesùs aiat naradu: «Su primu est: Ascurta, o Israele. Su Sennore Deus nostru est s'ùnicu Sennore;

source: Mc12,30 amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza.
sc: Mc12,30 e l'as a amare cun totu su coro tuo, cun totu sa mente tua e cun totu sa fortza tua.

source: Mc12,31 E il secondo è questo: Amerai il prossimo tuo come te stesso. Non c'è altro comandamento più importante di questi».
sc: Mc12,31 E su segundu est custu: As a amare a sos àteros comente a tie matessi. Àteru cumandamentu prus de importu de custos non bi nd'at».

source: Mc12,32 Allora lo scribe gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui;
sc: Mc12,32 Tando s'iscriba li aiat naradu: «Zai tenes resone, su Mastru, e segundu sa veridade chi Issu est unu e non bi nd'at àteru chi non siat issu;

source: Mc12,33 amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici».
sc: Mc12,33 e a l'amare cun totu su coro, cun totu sa mente e cun totu sa fortza e a amare sos àteros che a nois etotu balet prus de totu sos votos e sos sacrifìtzios».

source: Mc12,34 Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.
sc: Mc12,34 Gesùs, bidende chi aiat faeddadu cun capia, li aiat naradu: «Non ses a largu dae su rennu de Deus». E nemos si fit atrividu prus a lu porrogare.

source: Mc12,35 Gesù continuava a parlare, insegnando nel tempio: «Come mai dicono gli scribi che il Messia è figlio di Davide?
sc: Mc12,35 Gesùs fit sighende a faeddare, dende imparos in su tèmpiu: «Ello a ite sos iscribas sunt narende chi su Messia est su fizu de Dàvide?

source: Mc12,36 Davide stesso infatti ha detto, mosso dallo Spirito Santo: Disse il Signore al mio Signore: Siedi alla mia destra, finché io ponga i tuoi nemici come sgabello ai tuoi piedi.
sc: Mc12,36 Ca Dàvide etotu at naradu, pro more de s'Ispìritu Santu: Gasi aiat naradu su Sennore a su Sennore meu: Setze·ti a manu dereta mea, fintzas chi apo a pònnere sos inimigos tuos suta de pees tuos.

source: Mc12,37 Davide stesso lo chiama Signore: come dunque può essere suo figlio?». E la numerosa folla lo ascoltava volentieri.
sc: Mc12,37 Dàvide etotu li narat Sennore: comente li podet èssere fizu, tando?». E sa truma manna lu fit ascurtende cun praghere.

source: Mc12,38 Diceva loro mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze,
sc: Mc12,38 Cando dende·lis s’imparu lis naraiat: «Dazi cara a sos iscribas, chi lis agradat a essire postos de bestes longas, e chi los saludent in sa pratza,

source: Mc12,39 avere i primi seggi nelle sinagoghe e i primi posti nei banchetti.
sc: Mc12,39 a tènnere sas primas cadiras in sas sinagogas e sos primos postos in sos cùmbidos.

source: Mc12,40 Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».
sc: Mc12,40 Nche lis màndigant sas domos a sas viudas e si nde bogant chi pregant meda; sa cundenna chi lis at a tocare a issos at èssere sa prus manna».

source: Mc12,41 E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro. E tanti ricchi ne gettavano molte.
sc: Mc12,41 E a pustis sètzidu cara a s'ascusorzu, istaiat mirende·si sa truma ghetende·ni dinari a intro. E medas ricos nde ghetaiant meda.

source: Mc12,42 Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino.
sc: Mc12,42 Ma fit bènnida una viuda pòbera e nch'aiat ghetadu duos sisinos, est a nàrrere unu cuatrinu.

source: Mc12,43 Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri.
sc: Mc12,43 Tando, s'aiat mutidu a sos dischentes e lis aiat naradu: «Bos lu naro a beru: su chi at ghetadu custa viuda est prus de su chi ant ghetadu totu sos àteros.

source: Mc12,44 Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere».
sc: Mc12,44 Ca totus ant donadu su chi teniant in prus, issa imbetzes, in totu sa povertade sua, b'at postu totu su chi teniat, totu su chi teniat pro si campare».

source: Mc13,1 Mentre usciva dal tempio, un discepolo gli disse: «Maestro, guarda che pietre e che costruzioni!».
sc: Mc13,1 Essende·nche dae su tèmpiu, unu dischente li aiat naradu: «o su Mastru, mira ite pedras e ite fràigos!».

source: Mc13,2 Gesù gli rispose: «Vedi queste grandi costruzioni? Non rimarrà qui pietra su pietra, che non sia distrutta».
sc: Mc13,2 Gesùs li aiat naradu: «Bidende los ses custos fràigos mannos? Inoghe non b'at a abbarrare pedra in subra de pedra, chene chi siat derruta».

source: Mc13,3 Mentre era seduto sul monte degli Ulivi, di fronte al tempio, Pietro, Giacomo, Giovanni e Andrea lo interrogavano in disparte:
sc: Mc13,3 In s'ora chi fit sètzidu in su Monte de sas Olias, cara a su tèmpiu, Pedru, Giagu, Giuanne e Andria l'aiant porrogadu a un'ala:

source: Mc13,4 «Dicci, quando accadrà questo, e quale sarà il segno che tutte queste cose staranno per compiersi?».
sc: Mc13,4 «Nara·nos cando custu at a acontèssere, e cale at a èssere su sinnu chi totu custu at a èssere pro si cumprire?».

source: Mc13,5 Gesù si mise a dire loro: «Guardate che nessuno v'inganni!
sc: Mc13,5 Gesùs si fit postu a lis nàrrere: «Dazi cara chi nemos bos fagat rùere in trampa!

source: Mc13,6 Molti verranno in mio nome, dicendo: "Sono io", e inganneranno molti.
sc: Mc13,6 In medas ant a bènnere in nùmene meu, narende: "So deo", e ant a trampare a medas.

source: Mc13,7 E quando sentirete parlare di guerre, non allarmatevi; bisogna infatti che ciò avvenga, ma non sarà ancora la fine.
sc: Mc13,7 E cando azis a intèndere de gherras e de boghes de gherra, non bos assustedas; ca est pretzisu chi custas cosas acontessant, ma non at a èssere galu sa fine.

source: Mc13,8 Si leverà infatti nazione contro nazione e regno contro regno; vi saranno terremoti sulla terra e vi saranno carestie. Questo sarà il principio dei dolori.
sc: Mc13,8 Difatis s'at a pesare natzione contra a natzione e rennu contra rennu; sa terra s'at a trèmere e b'at a àere carestias. Custu at a èssere su printzìpiu de sas dolorias.

source: Mc13,9 Ma voi badate a voi stessi! Vi consegneranno ai sinedri, sarete percossi nelle sinagoghe, comparirete davanti a governatori e re a causa mia, per render testimonianza davanti a loro.
sc: Mc13,9 Ma bois tenide·bos contu! Bos ant a intregare a sos sinèdrios, bos ant a iscùdere/atzotare in sas sinagogas, azis a istare in dae in antis a guvernadores e res pro more meu, a testimonia pro issos.

source: Mc13,10 Ma prima è necessario che il vangelo sia proclamato a tutte le genti.
sc: Mc13,10 Ma in antis cheret chi s'evangèliu s'annùntziet a totu sos pòpulos.

source: Mc13,11 E quando vi condurranno via per consegnarvi, non preoccupatevi di ciò che dovrete dire, ma dite ciò che in quell'ora vi sarà dato: poiché non siete voi a parlare, ma lo Spirito Santo.
sc: Mc13,11 E cando bos nch'ant a pigare pro bos intregare, non bos pighet pessamentu pro su chi azis a dèvere nàrrere, ma narade su chi in s’ora bos ant a dare, tando narade cussu: ca non sezis bois chi sezis faeddende, ma s'Ispìritu Santu.

source: Mc13,12 Il fratello consegnerà a morte il fratello, il padre il figlio e i figli insorgeranno contro i genitori e li metteranno a morte.
sc: Mc13,12 Su frade at a intregare a su frade pro lu mòrrere, su babbu a su fizu. Sos fizos s'ant a pesare contra a babbos e mamas e los ant a pònnere a morte.

source: Mc13,13 Voi sarete odiati da tutti a causa del mio nome, ma chi avrà perseverato sino alla fine sarà salvato.
sc: Mc13,13 A bois bos ant a odiare totus pro neghe de su nùmene meu, ma chie at a aguantare finas a sa fine at a èssere sarvu.

source: Mc13,14 Quando vedrete l'abominio della desolazione stare là dove non conviene, chi legge capisca, allora quelli che si trovano nella Giudea fuggano ai monti;
sc: Mc13,14 Cando azis a bìdere s'abomìniu de s'isperdìtziu in cue ue non depet, chie leghet cumprendat, tando sos chi sunt in Giudea si nche fuant a sos montes;

source: Mc13,15 chi si trova sulla terrazza non scenda per entrare a prender qualcosa nella sua casa;
sc: Mc13,15 chie est in sa sutea non nche pendat a domo sua a nche pigare cosa;

source: Mc13,16 chi è nel campo non torni indietro a prendersi il mantello.
sc: Mc13,16 chie est in su sartu non torret a dae segus a si nde pigare su manteddu.

source: Mc13,17 Guai alle donne incinte e a quelle che allatteranno in quei giorni!
sc: Mc13,17 Arguai a sas fèminas prinzas e a sas chi ant a èssere allatende in cuddas dies!

source: Mc13,18 Pregate che ciò non accada d'inverno;
sc: Mc13,18 Pregade chi custu non càpitet in ierru;

source: Mc13,19 perché quei giorni saranno una tribolazione, quale non è mai stata dall'inizio della creazione, fatta da Dio, fino al presente, né mai vi sarà.
sc: Mc13,19 ca cussas dies ant a èssere una tribbulia, comente non bi nd'at àpidu dae su cumintzu de sa creatzione chi at fatu Deus, finas a como, nen bi nd'at a èssere mai.

source: Mc13,20 Se il Signore non abbreviasse quei giorni, nessun uomo si salverebbe. Ma a motivo degli eletti che si è scelto ha abbreviato quei giorni.
sc: Mc13,20 Si su Sennore non diat incurtziare / aeret / aiat incurtziadu cussas dies, perun'òmine si diat sarvare. Pro more peroe de sos eletos chi s'at isseberadu las at incurtziadas cussas dies.

source: Mc13,21 Allora, dunque, se qualcuno vi dirà: "Ecco, il Cristo è qui, ecco è là", non ci credete;
sc: Mc13,21 Tando, si calicunu bos at a nàrrere: "Mirade, su Cristu est inoghe, mirade, est in cue", non li crededas;

source: Mc13,22 perché sorgeranno falsi cristi e falsi profeti e faranno segni e portenti per ingannare, se fosse possibile, anche gli eletti.
sc: Mc13,22 ca messias farsos e farsos profetas ant a essire a campu e ant a fàghere sinnos e ispantos pro trampare, si at a fàghere, a sos eletos puru.

source: Mc13,23 Voi però state attenti! Io vi ho predetto tutto.
sc: Mc13,23 Bois peroe istade a s'atenta! Deo bos apo naradu totu {dae} in antis.

source: Mc13,24 In quei giorni, dopo quella tribolazione, il sole si oscurerà e la luna non darà più il suo splendore
sc: Mc13,24 In cussas dies, a pustis de cussa tribbulia, su sole si nch'at a iscurigare e sa luna no at a dare su lugore suo.

source: Mc13,25 e gli astri si metteranno a cadere dal cielo e le potenze che sono nei cieli saranno sconvolte.
sc: Mc13,25 E sos astros si nch'ant a rùere dae chelu e sas potèntzias in sos chelos ant a èssere totu abbolotadas.

source: Mc13,26 Allora vedranno il Figlio dell'uomo venire sulle nubi con grande potenza e gloria.
sc: Mc13,26 Tando totus ant a bìdere a su Fizu de s'òmine benende in sas nues cun potèntzia manna e glòria.

source: Mc13,27 Ed egli manderà gli angeli e riunirà i suoi eletti dai quattro venti, dall'estremità della terra fino all'estremità del cielo.
sc: Mc13,27 E issu at a mandare sos ànghelos e nch'at a collire paris sos eletos suos dae sos bator bentos, dae s'ùrtima làcana de sa terra finas a s'ùrtima làcana de su chelu.

source: Mc13,28 Dal fico imparate questa parabola: quando già il suo ramo si fa tenero e mette le foglie, voi sapete che l'estate è vicina;
sc: Mc13,28 Imparade custa paràbula dae s'àrbore de sa figu: cando su ramu suo si faghet modde e bogat foza, bos nde sapides chi s'istiu est a curtzu;

source: Mc13,29 così anche voi, quando vedrete accadere queste cose, sappiate che egli è vicino, alle porte.
sc: Mc13,29 gasi etotu bois, cando azis a bìdere capitende custas cosas, sapide·bos chi issu est a curtzu, in sa gianna.

source: Mc13,30 In verità vi dico: non passerà questa generazione prima che tutte queste cose siano avvenute.
sc: Mc13,30 Bos lu naro a beru: non nch'at a colare custa generatzione in antis chi totu custas cosas acontessant.

source: Mc13,31 Il cielo e la terra passeranno, ma le mie parole non passeranno.
sc: Mc13,31 Su chelu e sa terra nch'ant a colare, ma sas paràulas meas non nch'ant a colare.

source: Mc13,32 Quanto poi a quel giorno o a quell'ora, nessuno li conosce, neanche gli angeli nel cielo, e neppure il Figlio, ma solo il Padre.
sc: Mc13,32 De cussa die o de cuss'ora, nemos nd'ischit, mancu sos ànghelos in chelu, e mancu su Fizu, ma su Babbu ebbia.

source: Mc13,33 State attenti, vegliate, perché non sapete quando sarà il momento preciso.
sc: Mc13,33 Istade a s'avèrtida, bizade, ca non nd'ischides cando at a èssere s'ora sua.

source: Mc13,34 È come uno che è partito per un viaggio dopo aver lasciato la propria casa e dato il potere ai servi, a ciascuno il suo compito, e ha ordinato al portiere di vigilare.
sc: Mc13,34 Est che a unu chi est mòvidu pro unu biazu, at lassadu domo sua e li at dadu cada podere a sos tzeracos, a cadaunu s'imperzu suo, e li at ordinadu a su porteri de bizare.

source: Mc13,35 Vigilate dunque, poiché non sapete quando il padrone di casa ritornerà, se alla sera o a mezzanotte o al canto del gallo o al mattino,
sc: Mc13,35 Bizade tando, ca no l'ischides cando su mere de domo at a torrare, si a sero o a mesu note o a s'impuddile o a manzanu,

source: Mc13,36 perché non giunga all'improvviso, trovandovi addormentati.
sc: Mc13,36 chi non bos agatet dormidos, torrende a s'ispessada.

source: Mc13,37 Quello che dico a voi, lo dico a tutti: Vegliate!
sc: Mc13,37 Su chi bos so narende a bois, lu naro a totus: Bizade!».

source: Mc14,1 Mancavano intanto due giorni alla Pasqua e agli Azzimi e i sommi sacerdoti e gli scribi cercavano il modo di impadronirsi di lui con inganno, per ucciderlo.
sc: Mc14,1 E mancende duas dies a sa Pasca e a sa festa de sos Panes Àzimos, sos satzerdotes mazores e sos iscribas fint in chirca de lu tènnere a traitoria pro lu mòrrere.

source: Mc14,2 Dicevano infatti: «Non durante la festa, perché non succeda un tumulto di popolo».
sc: Mc14,2 Ca naraiant: «In die de festa nono, chi non si ziret male sa zente».

source: Mc14,3 Gesù si trovava a Betània nella casa di Simone il lebbroso. Mentre stava a mensa, giunse una donna con un vasetto di alabastro, pieno di olio profumato di nardo genuino di gran valore; ruppe il vasetto di alabastro e versò l'unguento sul suo capo.
sc: Mc14,3 Gesùs nche fit in Betània in domo de Simone su lebbrosu. In s'ìnteris chi fit in mesa, b'aiat arribbadu una fèmina cun un'ampullita de alabbastru, prenu de ozu profumadu de nardu, sìncheru e caru meda; aiat segadu s'ampullita de alabbastru e l'aiat ghetadu a conca a Gesùs.

source: Mc14,4 Ci furono alcuni che si sdegnarono fra di loro: «Perché tutto questo spreco di olio profumato?
sc: Mc14,4 Bi nd'aiat chi si fint narende, arrennegados: «Ello a ite custu gastu de ozu profumadu?

source: Mc14,5 Si poteva benissimo vendere quest'olio a più di trecento denari e darli ai poveri!». Ed erano infuriati contro di lei.
sc: Mc14,5 Pro gasi l'aìamus bèndidu a prus de treghentos dinaris pro bi los dare a sos pòveros!». E la fint brighende.

source: Mc14,6 Allora Gesù disse: «Lasciatela stare; perché le date fastidio? Ella ha compiuto verso di me un'opera buona;
sc: Mc14,6 Tando Gesùs aiat naradu: «A la lassades in paghe? A ite la sezis infadende? M'at fatu òpera bona;

source: Mc14,7 i poveri infatti li avete sempre con voi e potete beneficarli quando volete, me invece non mi avete sempre.
sc: Mc14,7 ca sos pòveros los zughides semper in s'oru e podides fàghere cosa bona pro issos cando cherides, a mie no at èssere pro semper chi mi tenides.

source: Mc14,8 Essa ha fatto ciò ch'era in suo potere, ungendo in anticipo il mio corpo per la sepoltura.
sc: Mc14,8 Issa su chi podiat l'at fatu, in antis de s’ora m'at untu su corpus pro s'interru.

source: Mc14,9 In verità vi dico che dovunque, in tutto il mondo, sarà annunziato il vangelo, si racconterà pure in suo ricordo ciò che ella ha fatto.
sc: Mc14,9 Bos lu naro a beru: in cale si siat logu de su mundu ant a nuntziare s'evangèliu, ant a contare fintzas su chi issa at fatu, in amentu suo».

source: Mc14,10 Allora Giuda Iscariota, uno dei Dodici, si recò dai sommi sacerdoti, per consegnare loro Gesù.
sc: Mc14,10 Tando Giudas Iscariota, unu de sos Dòighi, fit andadu a ue sos satzerdotes mazores, pro lis intregare a Gesùs.

source: Mc14,11 Quelli all'udirlo si rallegrarono e promisero di dargli denaro. Ed egli cercava l'occasione opportuna per consegnarlo.
sc: Mc14,11 Cuddos, intendende·lu, si nde fint alligrados e lis aiant impromìtidu dinari. E Giudas fit chirchende s'ocasione pro bi lu intregare.

source: Mc14,12 Il primo giorno degli Azzimi, quando si immolava la Pasqua, i suoi discepoli gli dissero: «Dove vuoi che andiamo a preparare perché tu possa mangiare la Pasqua?».
sc: Mc14,12 Sa prima die de sos Panes Àzimos, cando sacrificaiant sa Pasca, sos dischentes suos li aiant naradu: «A ue boles chi andemus a ammaniare pro chi podas mandigare sa Pasca?».

source: Mc14,13 Allora mandò due dei suoi discepoli dicendo loro: «Andate in città e vi verrà incontro un uomo con una brocca d'acqua; seguitelo
sc: Mc14,13 Tando aiat mandadu duos de sos dischentes suos narende·lis: «Bazi a tzitade e at a addobiare un'òmine cun una broca de abba; sighide·lu

source: Mc14,14 e là dove entrerà dite al padrone di casa: Il Maestro dice: Dov'è la mia stanza, perché io vi possa mangiare la Pasqua con i miei discepoli?
sc: Mc14,14 e a ue intrat issu li narades a su mere de domo: Su Mastru narat: In ue est s'aposentu meu, pro bi pòdere mandigare sa Pasca cun sos dischentes meos?

source: Mc14,15 Egli vi mostrerà al piano superiore una grande sala con i tappeti, già pronta; là preparate per noi».
sc: Mc14,15 Issu bos at a ammustrare in su pranu de susu una sala manna cun tapetes, zai cuncordada; in cue aprontade pro nois».

source: Mc14,16 I discepoli andarono e, entrati in città, trovarono come aveva detto loro e prepararono per la Pasqua.
sc: Mc14,16 Sos dischentes fint mòvidos, fint intrados a tzitade e aiant agatadu sa cosa comente lis aiat naradu e aiant ammaniadu pro sa Pasca.

source: Mc14,17 Venuta la sera, egli giunse con i Dodici.
sc: Mc14,17 A sero, fit arribbadu paris a sos Dòighi.

source: Mc14,18 Ora, mentre erano a mensa e mangiavano, Gesù disse: «In verità vi dico, uno di voi, colui che mangia con me, mi tradirà».
sc: Mc14,18 E comente fint in mesa mandighende, Gesùs lis aiat naradu: «Bos lu naro a beru, unu de bois, chi est mandighende cun megus, m'at a traìghere».

source: Mc14,19 Allora cominciarono a rattristarsi e a dirgli uno dopo l'altro: «Sono forse io?».
sc: Mc14,19 Tando li fit pigada sa tristura e li naraiant unu in fatu a s'àteru: «No apo a èssere deo?».

source: Mc14,20 Ed egli disse loro: «Uno dei Dodici, colui che intinge con me nel piatto.
sc: Mc14,20 E issu lis aiat naradu: «Unu de sos Dòighi, su chi est ghetende manu a sa discu paris cun megus.

source: Mc14,21 Il Figlio dell'uomo se ne va, come sta scritto di lui, ma guai a quell'uomo dal quale il Figlio dell'uomo è tradito! Bene per quell'uomo se non fosse mai nato!».
sc: Mc14,21 Su Fizu de s'òmine zai si nch'andat, comente est iscritu de issu, ma arguai a su chi at a traìghere a su Fizu de s'òmine! Menzus fit istadu pro issu a no esseret mai nàschidu!».
